var exams = [
  /*{
    title: "春节假期",
    time: {
      start: "2024/2/4 15:45",
      end: "2024/2/15 10:00",
    },
    top: true,
  },
  {
    title: "国庆假期",
    time: {
      start: "2023/09/29 11:35",
      end: "2023/10/02 09:30",
    },
  },
  {
    title: "元旦假期",
    time: {
      start: "2023/12/31 11:35",
      end: "2024/01/01 18:20",
    },
    top: true,
  },
  {
    title: "校庆彩排",
    time: {
      start: "2033/10/17 07:20",
      end: "2033/10/17 17:00",
    },
  },
  {
    title: "国光校庆",
    time: {
      start: "2033/10/18 07:00",
      end: "2033/10/18 20:30",
    },
  },
  {
    title: "一次月考",
    time: {
      start: "2023/10/02 10:15",
      end: "2023/10/03 21:00",
    },
  },
  {
    title: "期中联考",
    time: {
      start: "2023/11/08 08:30",
      end: "2023/11/10 11:05",
    },
  },
  {
    title: "校运动会",
    time: {
      start: "2023/11/12 08:00",
      end: "2023/11/14 16:20",
    },
  },
  {
    title: "百校联考",
    time: {
      start: "2023/12/28 08:00",
      end: "2023/12/29 17:00",
    },
  },
  {
    title: "体语学考",
    time: {
      start: "$YYYY/01/06 08:30",
      end: "$YYYY/01/06 10:45",
    },
  },
  {
    title: "泉州一检",
    time: {
      start: "2023/08/26 09:00",
      end: "2023/08/28 17:45",
    },
  },
  {
    title: "泉州二检",
    time: {
      start: "2024/01/18 09:00",
      end: "2024/01/20 17:45",
    },
    top: true,
  },
  {
    title: "泉州三检",
    time: {
      start: "2024/03/03 09:00",
      end: "2024/03/05 17:30",
    },
    top: true,
  },
  {
    title: '福建质检',
    time: {
      start: '2024/03/18 09:00',
      end: '2024/03/19 11:00'
    },
    top: true
  },*/
  {
    title: "泉州四检",
    time: {
      start: "2024/04/07 09:00",
      end: "2024/04/09 17:30",
    },
    top: true
  },
  {
    title: "泉州五检",
    time: {
      start: "2024/05/05 09:00",
      end: "2024/05/07 17:30",
    }
  }
];

export default JSON.stringify(exams);
